{
  "data": [
    {
      "link": "https://ndtv.in/india-news/46-per-cent-of-total-breakthrough-infections-in-india-after-second-dose-in-kerala-only-sources-2513963#pfrom=home-khabar_topstories",
      "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/imokvbr_coronavirus-india-reuters-2021_650x400_18_August_21.webp?alt=media&token=efbc7afa-82a4-44c7-839e-7198e7e4aea4 ",
      "title": "वैक्सीन की दोनों डोज़ लेने के बाद देश में 87,000 हुए COVID-19 संक्रमित, 46 फीसदी केस सिर्फ केरल में : सूत्र",
      "description": "स्वास्थ्य मंत्रालय के लिए सबसे ज्यादा चिंता का विषय है कि केरल में दूसरी डोज के बाद इतनी ज़्यादा तादाद में ब्रेकथ्रू इन्फेक्शन की आखिर वजह क्या है? फिलहाल केरल के ब्रेकथ्रू इन्फेक्शन के 200 सैंपल की जीनोम सीक्वेंसिंग की गई है, पर अब तक किसी नए म्यूटेशन या वेरिएंट की बात सामने निकलकर नहीं आई है. केरल में करीब 80 हजार ब्रेकथ्रू इन्फेक्शन (टीका लेने के बाद संक्रमण) के मामले सामने आए हैं. इसमें करीब 40 हजार दूसरी डोज के बाद ब्रेकथ्रू इन्फेक्शन के हैं. देश में दूसरी डोज के बाद 87 हजार से ज्यादा ब्रेकथ्रू इन्फेक्शन के मामले सामने आए हैं. दूसरी डोज के बाद हुए कुल ब्रेकथ्रू इन्फेक्शन का 46% सिर्फ केरल से है. बाकी 54% देश के अलग-अलग हिस्सों से रिपोर्ट हुए हैं.",
      "time":""

    }
  ,
    {
      "link": "https://www.amarujala.com/business/business-diary/uae-bans-indigo-flight-till-august-24-after-many-passengers-did-not-undergo-the-mandatory-rt-pcr-test?src=top-lead-home-11 ",
      "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/indigo-airlines_1595252540.webp?alt=media&token=bd54497e-3089-4b9c-bdd0-3a78418e9141",
      "title":"IndiGo: UAE ने इंडिगो की उड़ानों पर एक हफ्ते के लिए लगाई रोक, RT-PCR टेस्ट से जुड़े नियम का उल्लंघन",
      "description": "संयुक्त अरब अमीरात (UAE) ने एक हफ्ते के लिए इंडिगो की उड़ानों पर रोक लगा दी है। यूएई ने 24 अगस्त तक के लिए इंडिगो की उड़ानों का संचालन सस्पेंड किया है। यह निलंबन मंगलवार से प्रभावी हो गया है। रिपोर्ट्स के अनुसार, इंडिगो बिना आरटी-पीसीआर (RT-PCR) टेस्ट वाले यात्रियों के साथ उड़ान भर रहा था। इसलिए संयुक्त अरब अमीरात ने उस पर एक हफ्ते के लिए रोक लगाई।यूएई ने स्थायी निवासियों को देश में प्रवेश करने की अनुमति देने वाले प्रतिबंधों में ढील दी है, लेकिन यात्रियों को प्रस्थान से 48 घंटे पहले आरटी-पीसीआर टेस्ट और उड़ान से कुछ घंटे पहले हवाई अड्डे पर एक और रैपिड-पीसीआर टेस्ट से गुजरना पड़ता है। रैपिड पीसीआर टेस्ट के निर्देश पांच अगस्त से लागू हुए हैं।इसके अतिरिक्त यात्रियों को यात्रा के लिए यूएई के अधिकारियों से अनुमोदन पत्र की भी आवश्यकता होती है। हवाई अड्डे पर एयरलाइन चेक-इन कर्मचारियों को यात्रियों को अनुमति देने से पहले परीक्षण रिपोर्ट की जांच करने की आवश्यकता होती है। इसके बाद यूएई पहुंचने पर भी दस्तावेजों की जांच की जाती हैI",
      "time":""

    },
    {
      "link": "https://navbharattimes.indiatimes.com/state/uttar-pradesh/others/a-major-train-accident-could-have-been-avoided-due-to-negligence-in-construction-work/articleshow/85451869.cms",
      "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/navbharat-times.jpg?alt=media&token=d4003da7-437a-4401-85e4-6a63d115c2bd ",
      "title":"कुएं के ऊपर बना दिया था रेलवे ट्रैक, बारिश के चलते खुल गई पोल, बड़ा ट्रेन हादसा होते-होते बचा ",
      "description": "भदोही में रेलवे ट्रैक 10 फुट गहरा धंस जाने से बड़ा हादसा होते होते बच गया। ट्रैक एक कुएं पर बनाया गया था और बारिश के बाद कुएं में डाली गई मिट्टी धस गई। यहां दस फुट से अधिक गहरा गड्ढा हो गया जिससे यातायात प्रभावित रहा।भदोही जिले में रेलवे ट्रैक के निर्माण में की गई लापरवाही आज बड़े हादसे में तब्दील होते-होते बच गई। भदोही के वाराणसी-प्रयागराज रेलखंड पर कुएं के ऊपर रेलवे ट्रैक बनाया गया था और यह ट्रैक बारिश के बाद धंसते हुए दस फुट से अधिक गहरे गड्ढे में तब्दील हो गया। धंस चुके ट्रैक पर जाने से पहले दो ट्रेन गुजर चुकी थी लेकिन चौरी चौरा एक्सप्रेस के गुजरने से पहले ही लोगों ने इसकी सूचना रेलवे को दी जिसके बाद ट्रेन को गड्ढे से पहले रोका गया।",

      "time":""

    },
    {
      "link": "https://zeenews.india.com/hindi/india/yogi-adityanath-statement-during-supplementary-budget-in-up-assembly/968578?UTM_SRC=breakingnews ",
      "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/902259-yogi-adityanath.webp?alt=media&token=4e2e4bbc-6e3c-4c4e-90b1-b91773f7c4fa ",
      "title": "UP: कर्मचारियों के लिए 28% DA का ऐलान, 1 करोड़ युवाओं को दिए जाएंगे स्मार्टफोन ",
      "description": "यूपी के सीएम योगी आदित्यनाथ (Yogi Adityanath) ने प्रदेश के युवाओं और किसानों के लिए बड़ी घोषणा की है. उन्होंने कहा कि युवाओं को पढ़ाई में आगे ले जाने के लिए एक करोड़ यूथ को स्मार्टफोन दिए जाएंगे. यूपी के सीएम योगी आदित्यनाथ (Yogi Adityanath) ने प्रदेश के युवाओं और किसानों के लिए बड़ी घोषणा की है. सीएम ने कहा कि चयनित किए गए 1 करोड़ युवाओं को पढ़ाई के लिए प्रदेश में स्मार्टफोन दिए जाएंगे. सीएम ने कहा, 'युवाओं में स्किल डेवलपमेंट करने के लिए 3 हजार करोड़ रुपये से एक फंड शुरू किया गया है. ग्रेजुएट, पोस्ट ग्रेजुएट और तकनीकी डिप्लोमा करने वाले नौजवानों को इस योजना से जोड़ा जाएगा. उनकी जरूरत के अनुसार उन्हें फ्री डिजिटल सुविधा उपलब्ध कराई जाएगी. इस योजना में चयनित किए गए 1 करोड़ स्टूडेंट्स को पढ़ाई के लिए स्मार्टफोन या टैबलेट दिए जाएंगे. इसके साथ ही उन्हें कम से कम 3 बार प्रतियोगी परीक्षाओं की तैयारी के लिए भत्ते भी दिए जाएंगे.",
      "time":""

    },
    {
      "link": "https://zeenews.india.com/hindi/sports/cricket/asghar-afghan-engaged-for-the-second-time-after-his-first-marriage-and-he-have-5-kids/968637",
      "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/902328-asghar-afghan.webp?alt=media&token=0239cde7-c470-40af-8ed4-bbe7df34bb8d ",
      "title":"पत्नी और 5 बच्चे होने के बावजूद इस खिलाड़ी ने की दूसरी सगाई, खेल चुका है World Cup",
      "description": "क्रिकेटर्स अपनी पर्सनल लाइफ के चलते लगातार चर्चाओं का विषय रहते हैं. कई क्रिकेटर्स तो ऐसे हैं जिन्होंने अपनी पहली पत्नी को तलाक देकर दूसरी शादी की है. लेकिन दुनिया का एक खिलाड़ी ऐसा भी है जिसने एक पत्नी होने के साथ-साथ दूसरी पत्नी से शादी करने का फैसला किया. अपनी इस रिपोर्ट में आज हम आपको उसी खिलाड़ी के बारे में बताने जा रहे हैं. अफगानिस्तान (Afghanistan) की क्रिकेट टीम के कप्तान असगर अफगान (Asghar Afghan) ने क्रिकेट की दुनिया में बड़ा नाम कमाया है. लेकिन ये खिलाड़ी अपनी दूसरी सगाई के बाद से लगातार चर्चा में है. बता दें कि असगर बहुत जल्द दूसरी बार शादी के बंधन में बंधने वाले हैं. लेकिन हैरान करने वाली बात ये है कि असगर पहले भी शादी कर चुके हैं और उनके 5 बच्चे भी हैं. जिनमें से एक लड़का है.असगर अफगान (Asghar Afghan) ने पिछले साल नवंबर में अपनी होने वाली दूसरी पत्नी से सगाई की थी. इस बात की जानकारी अफगानिस्तान के ही एक पत्रकार ने ट्वीट के जरिए दी. उन्होंने लिखा, 'अफगानिस्तान के कप्तान असगर अफगान ने अपनी जिंदगी में दूसरी बार सगाई की. उनकी पहली पत्नी से उनके पास 5 बच्चे हैं, जिनमें एक लड़का है. दूसरी पारी के लिए शुभकामनाएं कप्तान.",
      "time":""
    },
    {
      "link": "https://ndtv.in/world-news/effectiveness-of-pfizer-biontech-vaccine-against-covid-19-declines-faster-than-astrazeneca-jab-oxford-study-2514137#pfrom=home-khabar_topstories ",
      "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/s5suoefk_pfizer-reuters_640x480_10_April_21.jpg?alt=media&token=e1b1701b-03f9-4ab9-926c-616db8cc32fe ",
      "title": "Pfizer वैक्सीन की प्रभावशीलता AstraZeneca की तुलना में तेजी से घट रही : ऑक्सफोर्ड की स्टडी रिपोर्ट",
      "description": "शोधकर्ताओं ने कहा, नए कोविड​​​​-19 संक्रमण के खिलाफ फाइजर-बायोएनटेक की दो खुराक की प्रारंभिक प्रभावशीलता ज्यादा है, लेकिन ऑक्सफोर्ड-एस्ट्राजेनेका की दो खुराक की तुलना में यह तेजी से घट रही है. लंदन: गुरुवार को प्रकाशित एक नए अध्ययन के अनुसार, कोविड -19 के खिलाफ फाइजर-बायोएनटेक (Pfizer-BioNTech) वैक्सीन की प्रभावशीलता एस्ट्राजेनेका (AstraZeneca) जैब की तुलना में तेजी से घट रही है. ऑक्सफोर्ड यूनिवर्सिटी के शोधकर्ताओं ने कहा, नए कोविड​​​​-19 संक्रमण के खिलाफ फाइजर-बायोएनटेक की दो खुराक की प्रारंभिक प्रभावशीलता ज्यादा है, लेकिन ऑक्सफोर्ड-एस्ट्राजेनेका की दो खुराक की तुलना में यह तेजी से घट रही है. फाइजर की प्रारंभिक प्रभावशीलता अधिक थी, लेकिन पूर्ण टीकाकरण के बाद कई महीनों की अवधि को देखते हुए, उच्च वायरल बोझ और सिम्प्टोमेटिक संक्रमण के खिलाफ सुरक्षा में तेजी से गिरावट देखी गई, हालांकि दोनों खुराक के मामले में गिरावट की दर कम रही.",
      "time":""

    },

    {
      "link": "https://www.bbc.com/hindi/india-58114296 ",
      "url": "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/_120025621_gettyimages-1234721116.jpg?alt=media&token=0c3d2ba9-3517-4d72-9614-4d23a48a17a7 ",
      "title": "तालिबान ने पाकिस्तान बॉर्डर सील किया, भारत के साथ व्यापारिक रिश्ते पर क्या पड़ेगा असर?",
      "description": " काबुल पर तालिबान के क़ब्ज़े के बाद भारत के साथ व्यापार को लेकर सबसे अधिक आशंका जताई जा रही थी. अब यह हक़ीकत में होता दिख रहा है. भारत ने कहा है कि तालिबान ने उसके साथ सीमापार व्यापार बंद कर दिया है. चारों ओर मैदानी हिस्से से घिरे अफ़ग़ानिस्तान के साथ भारत का व्यापारिक लेनदेन मुख्य रूप से पाकिस्तान के रास्ते होकर गुजरता है. दोनों देशों के बीच सड़क से होने वाला यह व्यापार अब ठप पड़ गया है. ",
      "time": 123

    },

    {
      "link": "https://www.aajtak.in/trending/photo/afghanistan-teenager-fell-from-american-military-plane-kabul-airport-family-talks-about-taliban-tstv-1312303-2021-08-19-3 ",
      "url": "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/afghanistan_21228596468540_1.webp?alt=media&token=ddd50afd-5d3b-4ded-b294-9b7534ba0928",
       "title": "US में बसने की ख्वाहिश में फ्लाइट से लटक गया 17 साल का लड़का! ",
      "description": "  अफगानिस्तान (Afghanistan) में तालिबान (Taliban) के नियंत्रण के बाद से ही अफरा-तफरी का माहौल है. तालिबान के डर से ये लोग किसी भी तरह अपने देश से निकलने की कोशिश कर रहे थे. ऐसा ही एक वीडियो वायरल हुआ था जिसमें अमेरिकी के मिलिट्री प्लेन से एक शख्स को नीचे गिरते हुए देखा जा सकता था .इस हवाई जहाज से गिरने वाला लड़का महज 17 साल का था. इस लड़के का नाम रेजा (काल्पनिक नाम) है. रेजा अपने 16 साल के भाई कबीर (काल्पनिक नाम) के साथ काबुल एयरपोर्ट भाग गया था. अमेरिकी मिलिट्री प्लेन से गिरने वाले रेजा का शव परिवार वालों को मिल चुका है लेकिन उन्हें अभी तक कबीर को लेकर कोई जानकारी हासिल नहीं हुई है. ",
      "time":1245},

    {
      "link": "https://www.aajtak.in/india/maharashtra/story/maharashtra-health-minister-rajesh-tope-on-delta-plus-variant-cases-in-the-state-ntc-1309594-2021-08-14 ",
     "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/rajesh_tope-sixteen_nine.webp?alt=media&token=c06633da-053c-4cc8-a41a-ee54a61b74ac",
    "title":" महाराष्ट्र में डेल्टा प्लस वैरिएंट से पांच की मौत, स्वास्थ्य मंत्री बोले- डरने की जरूरत नहीं ",
      "description": "महाराष्ट्र में डेल्टा प्लस वेरिएंट के अब तक 60 से ज्यादा केस सामने आ चुके हैं. वहीं, मुंबई में अब तक 10 से ज्यादा केस मिले हैं. डेल्टा प्लस वेरिएंट को भारत सरकार पहले ही वेरिएंट ऑफ कंसर्न घोषित कर चुकी है.  महाराष्ट्र में कोरोना के डेल्टा प्लस वैरिएंट का कहर रफ्तार पकड़ रहा है. राज्य में वायरस के इस म्यूटेट रूप से अब तक पांच लोगों के मरने की भी पुष्टि हो चुकी है. राज्य में डेल्टा प्लस वेरिएंट के मामलों पर महाराष्ट्र के स्वास्थ्य मंत्री राजेश टोपे ने कहा कि लोगों को डेल्टा प्लस वैरिएंट से डरने की ज़रूरत नहीं है. बल्कि वो इस बारे में सूचित करें. उन्होंने कहा कि यह कहना सही नहीं होगा कि सभी 5 मौतें केवल डेल्टा प्लस वैरिएंट के कारण हुईं. ये लोग 65 वर्षसे अधिक आयु के थे और अन्य बीमारियों से भी ग्रसित थे. ",
      "time":123

    },

    {
      "link": "https://www.livehindustan.com/national/story-home-affairs-ministry-recommends-preliminary-investigation-by-cbi-into-purchase-of-1000-low-floor-buses-by-delhi-government-4392292.html ",
    "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/passengers_will_get_these_special_facilities_in_low_floor_ac_bus_running_on_delhi_roads_dtc_board_ap_1606525874%20(1).webp?alt=media&token=48f976b6-e077-4c55-a393-8dbbc3f23e9d",
    "title":"बसों की खरीद के घोटाले में CBI जांच का आदेश, केंद्र और केजरीवाल सरकार में बढ़ सकता है टकराव ",
      "description": "केंद्र सरकार और दिल्ली के मुख्यमंत्री अरविंद केजरीवाल के बीच एक बार फिर तकरार बढ़ सकती है। गृह मंत्रालय ने दिल्ली सरकार द्वारा खरीदी गई 1,000 बसों की खरीदारी की जांच कराने का आदेश दिया है। गृह मंत्रालय ने एक हजार लो-फ्लोर बसों की खरीदारी की CBI से जांच कराने का आदेश दिया है। 1,000 बसों की खरीद और रखरखाव को लेकर दिल्ली ट्रांसपोर्ट कॉरपोरेशन के साथ हुई इस डील की जांच अब केंद्रीय अन्वेषण ब्यूरो से कराई जाएगी और इस मामले को लेकर सियासत भी गरमा सकती है।दिल्ली सरकार ने कुछ महीने पहले ही एक हजार लो-फ्लोर बसों की खरीद का ऑर्डर जारी किया था। इस पर विजेंद्र गुप्ता ने एलजी से शिकायत कर दी थी कि मेंटनेंस का ठेका भी बस सप्लाई करने वाली कंपनी को ही दे दिया गया है जो गलत है। भाजपा ने आरोप लगया था कि बसों की कीमत से ज्यादा खर्च इनके तीन साल के रखरखाव पर किया जाएगा। जबकि, खरीद की शर्तों के मुताबिक तीन साल तक इन बसों के रखरखाव की जिम्मेदारी आपूर्तिकर्ता कंपनियों की ही होनी चाहिए।  ",
      "time":123

    },

    {
      "link": "https://www.bbc.com/hindi/topics/ckdxnkz7607t ",
    "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/6b04e17d-82ab-4b83-a329-79b13944c20c.jpg?alt=media&token=365c8ec9-0b40-41a7-9afb-6429e147077a",
    "title":"जम्मू- कश्मीर  के राजौरी  में  चरमपंथियों  से  मुठभेड़, सैन्य  अधिकारी  की  मौत ",
      "description": "जम्मू संभाग के सीमावर्ती ज़िले राजौरी में गुरुवार सुबह थन्नामंडी इलाके में सुरक्षाबलों और चरमपंथियों के बीच शुरू हुई मुठभेड़ में भारतीय सेना के एक जूनियर कमीशंड अफसर (JCO) और चरमपंथी की मौत हो गयी है.जम्मू में सेना प्रवक्ता लेफ़्टिनेंट कर्नल देवेंदर आनंद ने बयान जारी कर कहा है कि, गुरुवार सुबह राजौरी ज़िले के थन्नामंडी इलाके में सुरक्षाबलों द्वारा चलाए गए एक तलाशी अभियान के दौरान जंगल में छिपे चरमपंथियों ने अचानक से सुरक्षाबलों पर गोलीबारी शुरू कर दी.सुरक्षाबलों ने चरमपंथियों को घेरने के लिए पुलिस एवं सेना की अतिरिक्त टुकड़ियों को मौके पर बुलाकर जवाबी कार्यवाही शुरू की थी. इस मुठभेड़ में अभी तक गंभीर रूप से घायल एक जूनियर कमीशंड अफसर की मौत हो गयी है.",
      "time":123

    },

    {
      "link": "https://www.amarujala.com/india-news/president-ram-nath-kovind-undergoes-cataract-surgery-at-army-hospital?src=top-lead-home-9 ",
    "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/president-ram-nath-kovind_1568649036.webp?alt=media&token=ebf20419-af53-423c-9116-a53233a40682",
    "title":"दिल्ली: राष्ट्रपति कोविंद की मोतियाबिंद सर्जरी रही सफल, अस्पताल से मिली छुट्टी ",
      "description": "राष्ट्रपति रामनाथ कोविंद की गुरुवार को सेना के अस्पताल में की गई मोतियाबिंद सर्जरी सफल रही और उन्हें अस्पताल से छुट्टी मिल गई। राष्ट्रपति भवन ने इसकी जानकारी दी। राष्ट्रपति भवन ने बयान जारी कर कहा कि 'भारत के राष्ट्रपति राम नाथ कोविंद की गुरुवार सुबह सेना के अस्पताल (रेफरल एंड रिसर्च), नई दिल्ली में मोतियाबिंद की सर्जरी की गई जो कि सफल रही। इसके बाद उन्हें अस्पताल से छुट्टी दे दी गई।इससे पहले 30 मार्च को राष्ट्रपति रामनाथ कोविंद की बाईपास सर्जरी भी की गई थी जो कि सफल रही थी। इसके बाद 12 अप्रैल को उन्हें एम्स से छुट्टी मिल गई  थी। बता दें कि 26 मार्च को राष्ट्रपति कोविंद ने सीने में दर्द की शिकायत की थी, जिसके बाद उन्हें दिल्ली स्थित आर्मी अस्पताल (रिसर्च एंड रेफरल) ले जाया गया। जहां उनका रूटीन चेकअप हुआ, जिसके बाद डॉक्टरों ने उन्हें आगे के इलाज के लिए एम्स रेफर कर दिया था और फिर राष्ट्रपति को 27 मार्च की दोपहर को एम्स में शिफ्ट किया गया था और इसके बाद 30 मार्च को सफल बाइपास सर्जरी की गई। ",
      "time":123
    },
    {
      "link": "https://www.aajtak.in/crime/news/story/suicide-woman-muder-family-problem-dead-body-hang-tree-police-dholpur-rajasthan-tstc-1312438-2021-08-19 ",
    "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/suicide_0-sixteen_nine.webp?alt=media&token=59b48b4b-f61e-467d-9ae1-6dc0e4e0f0f3",
    "title":"राजस्थान: 15 फीट ऊंचे पेड़ से लटका मिला गर्भवती महिला का शव, हत्या की आशंका ",
      "description": "धौलपुर जिले के कौलारी थाना इलाके के गांव नगला में उस समय हड़कंप मच गया. जब एक 28 साल की विवाहिता महिला का शव बाजरे के खेत में 15 फीट ऊंचे नीम के पेड़ से लटका मिला. पुलिस इस मामले की गंभीरता से जांच में जुट गई है. राजस्थान के धौलपुर जिले के कौलारी थाना इलाके के गांव नगला में उस समय हड़कंप मच गया. जब एक 28 साल की विवाहिता महिला का शव बाजरे के खेत में 15 फीट ऊंचे नीम के पेड़ से लटका मिला. शव को ऐसा लटका देख ग्रामीणों के हाथ-पैर फूल गए और उन्होंने तुरंत ही पुलिस को इस मामले की सूचना दी. मौके पर पुलिस पहुंची और ग्रामीणों की मदद से शव को नीचे उतारा और पोस्टमार्टम के लिए भेजा. बताया जा रहा है कि मृतक महिला 9 माह की गर्भवती थी.  ",
      "time":4567

    },
    {
      "link": "https://www.amarujala.com/business/banking-beema/punjab-national-bank-no-processing-fee-on-home-loan-till-september-30?src=top-lead-home-10",
    "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/home-loan_1613209132.webp?alt=media&token=3e2f4c01-1639-4b0e-b6ca-40d22494dcef",
    "title":"खुशखबर: PNB का जबरदस्त ऑफर, 30 सितंबर तक मिलेगा लाभ, लोन पर नहीं लगेगी प्रोसेसिंग फीस",
      "description": "पंजाब नेशनल बैंक 30 सितंबर तक ग्राहकों से होम लोन पर प्रोसेसिंग फीस और डॉक्युमेंटेशन चार्ज नहीं लेगा। देश के सबसे बड़े सरकारी बैंक, भारतीय स्टेट बैंक (SBI) के बाद अब पंजाब नेशनल बैंक (PNB) ने भी ग्राहकों को बड़ा तोहफा दिया है। पीएनबी ने 30 सितंबर 2021 तक ग्राहकों से होम लोन पर प्रोसेसिंग फीस और डॉक्युमेंटेशन चार्ज न लेने का फैसला किया है। पहले बैंक होम लोन का 0.50 फीसदी प्रोसेसिंग और डॉक्युमेंटेशन चार्ज के रूप में लेता था। मालूम हो कि जब भी कोई बैंक होम लोन देता है, तो ग्राहक को इसके लिए प्रोसेसिंग फीस देनी होती है। इसका भुगतान एक ही बार किया जाता है। इतना ही नहीं, 75वें स्वतंत्रता के अवसर पर बैंक अपने ग्राहकों को सिर्फ 6.80 फीसदी पर होम लोन दे रहा है। ",
      "time":123

    },
    {
      "link": "https://www.aajtak.in/world/story/bombing-hits-pakistan-shiite-procession-many-wounded-ntc-1312492-2021-08-19 ",
    "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/pakistan_4-sixteen_nine.webp?alt=media&token=47eeeae7-7739-4474-88d3-c592dcbdfb13",
    "title":" पाकिस्तान: शिया मुस्लिमों के जुलूस में बम धमाका, 3 की मौत; 50 जख्मी ",
      "description": "मध्य पाकिस्तान में शिया मुसलमानों के जुलूस के बीच ये धमाका हुआ. स्थानीय पुलिस ने धमाके में तीन लोगों के मरने की जानकारी दी है. सोशल मीडिया पर वायरल हो रहे वीडियो में देखा जा सकता है कि किस तरह से धमाके के बाद घायल लोग सड़क किनारे बैठकर मदद के लिए इंतजार कर रहे हैं. पाकिस्तान के पंजाब प्रांत के बहावलनगर में गुरुवार को बड़ा हादसा हो गया. यहां शिया मुस्लिमों के जुलूस के बीच सड़क किनारे हुए ब्लास्ट में 3 लोगों की मौत हो गई. जबकि 50 से ज्यादा लोग घायल बताए जा रहे हैं. समाचार एजेंसी के मुताबिक, मध्य पाकिस्तान में शिया मुसलमानों के जुलूस के बीच ये धमाका हुआ. स्थानीय पुलिस ने धमाके में तीन लोगों के मरने की जानकारी दी है. सोशल मीडिया पर वायरल हो रहे वीडियो में देखा जा सकता है कि किस तरह से धमाके के बाद घायल लोग सड़क  किनारे बैठकर मदद के लिए इंतजार कर रहे हैं.  ",
      "time":123

    },
    {
      "link": "https://www.bbc.com/hindi/topics/c2lej0594knt ",
    "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/9700e02a-7765-4dbd-93ce-ba38551398ed.png?alt=media&token=590d6d36-2456-47e4-a674-2a7be65b8011",
    "title":"राहुल गांधी का  ट्विटर  अकाउंट  आख़िर  अनलॉक  हुआ, कांग्रेस  बोली-सत्यमेव  जयते ",
      "description": "माइक्रो ब्लॉगिंग साइट ट्विटर ने कांग्रेस नेता राहुल गांधी और उनकी पार्टी के आधिकारिक ट्विटर अकाउंट को अनलॉक कर दिया है.इसके साथ ही ट्विटर ने ये भी बताया है कि लगातार छह दिनों तक अकाउंट अनलॉक रखने के साथ ही कांग्रेस के 5,000 अकाउंट लॉक करने के बाद आख़िर किस आधार पर अनलॉक करने का फ़ैसला किया गया है.ट्विटर लगातार अपनी प्रतिक्रिया में ये कह रहा था कि उसने अपने नियमों का पालन करते हुए ये कदम उठाए हैं.पिछले दिनों ट्विटर ने एक नाबालिग़ दलित बच्ची के साथ कथित रूप से बलात्कार, हत्या और जबरन दाह संस्कार के बाद पीड़ित परिवार की तस्वीर पोस्ट करने पर राहुल गाँधी समेत कांग्रेस पार्टी से जुड़े कई ट्विटर अकाउंट्स को लॉक कर दिया था.कांग्रेस पार्टी ने अपनी पहली प्रतिक्रिया एक ट्वीट के माध्यम से दी है. इस ट्वीट में लिखा गया है - ‘सत्यमेव जयते’.कांग्रेस के सोशल मीडिया इंचार्ज रोहन गुप्ता ने बताया है कि कांग्रेस के इन सभी अकाउंट्स को अनलॉक कर दिया गया है. गुप्ता ने ये बात न्यूज़ चैनल एनडीटीवी से बात करते हुए कही.हालांकि, अनलॉक करने की कोई वजह नहीं बताई गयी है. ",
      "time":123

    },

    {
      "link": "https://www.aajtak.in/lifestyle/news/photo/reuse-of-cooked-oil-can-be-harmful-fssai-guidelines-tlif-1310809-2021-08-18-3 ",
    "url" : "https://firebasestorage.googleapis.com/v0/b/alisha-d4fb5.appspot.com/o/a2.webp?alt=media&token=a64f6cd9-569b-4ac2-8c69-a5d08ef4da82",
    "title":"Reuse Of Cooked Oil: पके हुए तेल का दोबारा इस्तेमाल सेहत के लिए खतरनाक, FSSAI की चेतावनी ",
      "description": "पकौड़े या पूरियां बनाने के बाद अक्सर लोग बचे हुए तेल को संभालकर रख लेते हैं. इस तेल का इस्तेमाल कई बार दूसरी चीजों को बनाने में किया जाता है. तेल को  बर्बाद होने से बचाने के लिए ऐसा किया जाता है है. लेकिन क्या ऐसा करना सही है? रीयूज ऑयल या दोबारा इस्तेमाल किया जाने वाला तेल गंभीर बीमारियों की वजह बन सकता है . एक स्टडी के अनुसार, खाना पकाने के तेल को दोबारा गर्म करने से विषैले पदार्थ निकलते हैं और शरीर में फ्री रेडिकल्स बढ़ जाते हैं. इससे शरीर में सूजन और कई तरह की बीमारियों का खतरा बढ़ जाता है. FSSAI (भारतीय खाद्य सुरक्षा और मानक प्राधिकरण) की गाइडलाइलंस के अनुसार, रियूज तेल का दोबारा इस्तेमाल नहीं करना चाहिए. ट्रांस फैट से बचने के लिए इसका इस्तेमाल तीन बार तक कर सकते हैं.",
      "time":123

    }
    ]
    }



