{
  "data": [

{
  "link":"https://www.bbc.com/hindi/sport-58543285",
  "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/121.jpeg?alt=media&token=3887fff2-7adc-45bb-ab7a-ccc3d7306cd5",
  "title": "एमा राडुकानू की यूएस ओपन में जीत पर चीन में जश्न क्यों",
  "description":"कनाडा में पैदा हुईं राडुकानू के पिता रोमानिया और मां चीन से हैं. दो वर्ष की आयु में वो लंदन आ गई थीं.\nनाओमी ओसाका का वो फ़ैसला, जिसने टेनिस जगत में मचाई हलचल\nपैरालंपिक खेल: वो सारी बातें जो आपको जाननी चाहिए, पर शायद आप जानते नहीं\nचीनी सोशल मीडिया वेबसाइट वीबो पर 10 साल की राडुकानू को कई लोग 'डोंगबे गर्ल' नाम से बुला रहे हैं. यह शब्द उनकी मां के पैतृक घर के लिए इस्तेमाल हो रहा है.\nइसके अलावा उनका एक वीडियो वायरल हो रहा है जिसमें वो चीनी मेंडरिन भाषा में अपने प्रशंसकों का शुक्रिया अदा कर रही हैं.",
  "time": ""
},
    {
      "link":"https://www.bbc.com/hindi/live/international-58554048",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/122.jpeg?alt=media&token=26f0d87c-d613-4703-a431-e07aebae99fc",
      "title": "अमेरिका का पाकिस्तान पर कड़ा रुख़, कहा- तालिबान को शरण देता रहा है",
      "description":"अमेरिकी विदेश मंत्री एंटनी ब्लिंकन ने कहा है कि अफ़ग़ानिस्तान में अमेरिका अपनी क्या भूमिका निभाएगा इसको वो देख रहा है.\nपहली बार अमेरिकी संसद की एक समिति के आगे बोलते हुए ब्लिंकन ने अफ़ग़ानिस्तान से अमेरिकी सैनिकों के निकलने का बचाव करते हुए कहा कि लंबे समय तक रहने से कुछ नहीं बदलने वाला था.\n\nइसके साथ ही ब्लिंकन ने विदेश मामलों की समिति के आगे पाकिस्तान के बारे में कड़ा रुख़ अपनाया है.",
      "time": ""
    },
    {
      "link":"https://hindi.news18.com/news/world/joe-biden-to-host-first-in-person-quad-summit-with-pm-modi-other-leaders-3741550.html",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/123.webp?alt=media&token=5322f1d7-0c86-4978-8d14-b885578705f4",
      "title": "पीएम मोदी सहित 4 नेताओं की अगले हफ्ते मेजबानी करेंगे US प्रेसिडेंट बाइडन",
      "description":"अमेरिकी राष्ट्रपति जो बाइडन (US President Joe Biden) अगले सप्ताह क्वाड देशों (अमेरिका, भारत, जापान, ऑस्ट्रेलिया) के नेताओं की भौतिक मौजूदगी वाले पहले शिखर सम्मेलन (Quad Summit) की मेजबानी करेंगे. व्हाइट हाउस ने सोमवार को यह जानकारी दै. चार नेताओं वाला यह सम्मेलन 24 सितंबर को व्हाइट हाउस में आयोजित किया जाएगा.\n\n\nप्रधानमंत्री नरेंद्र मोदी (Narendra Modi), अमेरिकी राष्ट्रपति जो बाइडेन (Joe Biden), ऑस्ट्रेलियाई प्रधानमंत्री स्कॉट मॉरिसन (Scott Morrison) और जापान के प्रधानमंत्री योशीहिदे सुगा (Yoshihide Suga) के शिखर सम्मेलन में क्वाड के कामकाज को नई गति देने के लिए व्यापक विचार-विमर्श करने की उम्मीद है.",
      "time": ""
    },
    {
      "link":"https://hindi.news18.com/news/nation/cases-of-covid-infection-increased-in-1-10-year-olds-7-patient-children-in-every-100-active-cases-3741483.html",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/124.jpeg?alt=media&token=167802c1-f091-47a4-bd26-fa52cb93ce0c",
      "title": "10 साल से कम उम्र के मासूमों में कोविड संक्रमण के मामले बढ़े, हर 100 एक्टिव केस में 7 मरीज बच्चे",
      "description":"भारत (India) में कोरोना वायरस (Coronavirus) संक्रमण का इलाज करा रहे मरीजों यानि एक्टिव केस में बच्चों की संख्या में इजाफा हुआ है. हाल ही में आयोजित बैठक में पेश किए गए एम्पावर्ड ग्रुप-1 (EG-1)के डेटा से इस बात की जानकारी मिली है. EG-1 के पास ही देश में कोविड आपातकालीन रणनीति तैयार का जिम्मा है. हालांकि, जानकारों का कहना है कि इस बदलाव का ‘नाटकीय’ नहीं कहा जा सकता है. इसका कारण वायरस की वयस्कों के प्रति कम हुई संवेदनशीलता हो सकती है. इस मामले में सबसे ज्यादा बुरे हाल मिजोरम में है. जबकि, राजधानी दिल्ली के आंकड़े राहत देने वाले हैं.",
      "time": ""
    },
    {
      "link":"https://hindi.news18.com/news/sports/cricket-pcb-chairman-ramiz-raja-increased-pakistan-domestic-players-salary-3741388.html",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/125.webp?alt=media&token=a97510a4-29e0-44d7-bd95-4130128ac4a4",
      "title": "पाकिस्तानी खिलाड़ियों की सैलरी 250 गुना तक बढ़ी, PCB चीफ रमीज राजा का बड़ा फैसला",
      "description":"पाकिस्तान के पूर्व कप्तान रमीज राजा (Ramiz Raja) ने पाकिस्तान क्रिकेट बोर्ड (पीसीबी) का अध्यक्ष बनने के कुछ घंटों बाद ही सभी घरेलू खिलाड़ियों के मासिक वेतन (Pakistan Domestic Cricketers Salary)में 100,000 रुपये की बढ़ोतरी करने का आदेश दिया. पीसीबी ने कहा कि 192 घरेलू क्रिकेटरों के वेतन में तुरंत प्रभाव से बढ़ोतरी की जाएगी.\n\n\nसैलरी में बढ़ोतरी से अब फर्स्ट क्लास और ग्रेड प्रतियोगिताओं के खिलाड़ी हर महीने 140,000 से 250,000 लाख रुपये तक कमा पाएंगे. पीसीबी ने कहा कि नये अध्यक्ष का सभी वर्गों के वेतन में वृद्धि करने के आदेश का मतलब है कि ग्रुप डी वर्ग के खिलाड़ी के मासिक वेतन में 250 प्रतिशत की बढ़ोतरी हो जाएगी.",
      "time": ""
    }



  ]
}


