{
  "data": [

    {
      "link":"https://www.bbc.com/hindi/international-58603261",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/55.jpeg?alt=media&token=ccd00d7b-308f-4dcc-976b-c0c187b25fd0",
      "title":"पाकिस्तान पर अफ़गानिस्तान का असर? अचानक बढ़े तहरीक-ए-तालिबान के हमले",
      "description":"पाकिस्तान के ख़ैबर पख़्तूनख़्वा प्रांत, के दक्षिण वज़ीरिस्तान जिले में 14 सितंबर को सुरक्षा बल के जवान, गश्त के लिए तैयार थे. गाड़ी में बैठ कर वो रोज़ाना की तरह अपने मिशन के लिए रवाना हुए, गश्त के दौरान इलाक़े में जगह जगह रुक कर संदिग्ध लोगों की तलाशी भी ली.उस दिन ऐसे ही एक गश्त पर रात क़रीब नौ बजे सुरक्षा बलों के एक क़ाफ़िले पर हमला हुआ, जिसके बाद सुरक्षा अधिकारियों ने जवाबी कार्रवाई की.पाकिस्तान सेना के जनसंपर्क विभाग (आईएसपीआर) की तरफ़ से जारी किये गए एक बयान के अनुसार, कुछ समय तक चली इस झड़प में सेना के सात सुरक्षाकर्मी और पांच चरमपंथी मारे गए. ये घटना मंगलवार की रात को दक्षिण वज़ीरिस्तान की लाढा तहसील के सपीना मेला इलाक़े की है.",
      "time":  " "

    },
    {
      "link":"https://www.bbc.com/hindi/live/india-58613225",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/56.jpeg?alt=media&token=a5473834-2084-442d-a970-7b83dceddfe1",
      "title":"चन्नी पर #MeToo के आरोप फिर सामने लाई बीजेपी, क्या था मामला?",
      "description":"पंजाब के नए मुख्यमंत्री चरणजीत सिंह चन्नी के नाम के एलान के कुछ ही समय बाद उनसे जुड़े विवाद एक बार फिर सामने आने लगे.बीजेपी आईटी सेल के प्रमुख अमित मालवीय ने राहुल गांधी पर तंज़ कसते हुए कहा कि नए सीएम पर #Metoo मुहिम के दौरान आरोप लगे थे.मालवीय ने लिखा, “कांग्रेस के सीएम पर तीन साल पहले #Metoo के तहत आरोप लगे थे. उन्होंने कथित तौर पर एक महिला आईएस अफ़सर को आपत्तिजनक मेसेज भेजे थे.''मालवीय ने लिखा, ''सबकुछ छुपा दिया गया था लेकिन मामले ने फिर से तूल पकड़ा जब पंजाब महिला आयोग ने नोटिस भेजा.बहुत अच्छा राहुल.”",
      "time":  " "

    },
    {
      "link":"https://www.bbc.com/hindi/international-58613843",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/57.jpeg?alt=media&token=3e7ba9c6-f2e9-421f-a4f8-caef394ab212",
      "title":"चीनी मीडिया ने क्यों कहा- भारत अमेरिका का सहयोगी नहीं, दूसरा अमेरिका बनना चाहता है",
      "description":"अमेरिका, ब्रिटेन और ऑस्ट्रेलिया के बीच सुरक्षा साझेदारी को लेकर एक समझौता हुआ है जिसे ऑकस नाम दिया गया है.ऑकस समझौते पर यूरोपीय संघ, फ़्रांस और चीन ने आपत्ति भी जताई है. फ़्रांस ने तो ऑस्ट्रेलिया पर 'पीछे से चाकू घोंपने' का आरोप भी लगाया है.क्वाड से क्यों परेशान है चीन, क्यों है उसे भारत, अमेरिका वाले गुट पर संदेह?\nक्वाड से चिंतित चीन को भारत और ऑस्ट्रेलिया ने यूं दिया जवाब\nवहीं चीन की सरकारी मीडिया ग्लोबल टाइम्स ने ऑस्ट्रेलिया और वॉशिंगटन के रिश्तों पर तंज़ करते हुए लिखा है कि लगता है वॉशिंगटन, ऑस्ट्रेलिया को 'स्पेशल ट्रीटमेंट' दे रहा है.ग्लोबल टाइम्स ने लिखा है कि भारत और जापान की ही तरह ऑस्ट्रेलिया भी क्वाड देशों में शामिल है लेकिन लगता है कि उसने इन दोनों देशों की तुलना में उसे कुछ 'ख़ास' महत्व दिया जा रहा है.",
      "time":  " "

    },

    {
      "link":"https://www.bbc.com/hindi/international-58611486",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/58.jpeg?alt=media&token=ca83e401-61d5-4e43-ac07-df43be7ab3c7",
      "title":"तालिबान का हनीमून समाप्त, हक़्क़ानी नेटवर्क के अलावा अब सामने हैं ये बड़ी चुनौतियाँ",
      "description":"तालिबान ने 15 अगस्त 2021 को काबुल पर नियंत्रण करके अपने हिंसक अभियान का लक्ष्य तो हासिल कर लिया सत्ता और ताक़त के बंटवारे को लेकर चल रही अंदरूनी खींचतान और गहराते आर्थिक संकट से ये स्पष्ट है कि तालिबान का हनीमून ख़त्म हो गया है.कंधार में तालिबान के नेतृत्व के सामने सबसे बड़ी चुनौती है कि मज़बूत हुए हक़्क़ानी नेटवर्क और उसके समर्थक विदेशी लड़ाकों से कैसे निबटा जाए. काबुल समेत आधा पूर्वी अफ़ग़ानिस्तान हक़्क़ानी नेटवर्क और उसके सहयोगी समूहों के ही नियंत्रण में है.तालिबान के नेता मुल्ला हिब्तुल्लाह अखुंदज़ादा लंबे समय से नदारद हैं. इससे समूह की समस्याएं और भी बढ़ गई हैं. ये सवाल भी उठ रहा है कि वो ज़िंदा भी हैं या नहीं. इससे तालिबान को लेकर अंदरूनी संघर्ष का ख़तरा भी पैदा हो गया है.",
      "time":  " "

    },
    {
      "link":"https://www.bhaskar.com/afghan-taliban/news/rezwan-rafique-arrested-rafique-vandalised-hindu-community-houses-during-pm-modis-bangladesh-visit-128941863.html",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/60.webp?alt=media&token=53f0a744-bbbf-4294-bbd3-831a72d97f4a",
      "title":"हसीना सरकार की सख्ती:कट्टरपंथी संगठन का नेता रिजवान रफीक गिरफ्तार; मोदी के बांग्लादेश दौरे के वक्त हिंदुओं के घर जलाए थे",
      "description":"बांग्लादेश की शेख हसीना सरकार ने कट्टरपंथी संगठन हिफाजत-ए-इस्लाम के खिलाफ सख्त कार्रवाई शुरू कर दी है। इस संगठन के एक बड़े नेता रिजवान रफीक को गिरफ्तार कर लिया गया है। भारत के प्रधानमंत्री नरेंद्र मोदी मार्च में बांग्लादेश दौरे पर गए थे। रिजवान ने इस दौरान न सिर्फ इस यात्रा का विरोध किया था, बल्कि लोगों को भड़काकर कई हिंदुओं के घर भी जला दिए थे। इस घटना की चर्चा वर्ल्ड मीडिया में हुई थी और इसके बाद से हसीना पर कट्टरपंथियों के खिलाफ कार्रवाई का दबाव बढ़ रहा था।",
      "time":  " "

    },
    {
      "link":"https://hindi.news18.com/news/nation/if-girl-does-not-go-against-marriage-at-age-of-18-then-it-is-valid-says-punjab-and-haryana-high-court-3751365.html",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/59.webp?alt=media&token=ad4b2989-c9dc-420e-8037-f0d203cc692a",
      "title":"लड़की ने 18 साल की उम्र तक नहीं डाली याचिका तो वैध माना जाएगा नाबालिग विवाह- हाईकोर्ट",
      "description":"पंजाब और हरियाणा हाईकोर्ट (Punjab And Haryana Highcourt) ने कहा है कि 18 साल की उम्र से पहले विवाहित लड़की तलाक की डिक्री के जरिए अलग होने की मांग कर सकती है. हालांकि यह तब नहीं होगा है जब लड़की ने 18 साल की उम्र में याचिका के जरिए शादी को अमान्य घोषित कर दिया हो. जज जस्टिस रितु बाहरी और जज जस्टिस अरुण मोंगा की खंडपीठ ने उस जोड़े को आपसी सहमति से तलाक देने से इनकार करने वाले लुधियाना फैमिली कोर्ट के आदेश को दरकिनार करते हुए यह फैसला दिया. मामले में शख्स ने पत्नी के नाबालिग रहने पर ही शादी कर ली थी. लुधियाना की फैमिली कोर्ट ने फैसला सुनाया था कि जोड़े की शादी मान्य नहीं है क्योंकि पत्नी की उम्र शादी के समय 18 साल से कम थी.",
      "time":  " "

    },
    {
      "link":"https://www.indiatv.in/india/politics-know-who-is-charanjit-singh-channi-new-chief-minister-of-punjab-814470",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/54.webp?alt=media&token=50ab1efe-a2c3-4e9f-9206-6d2c916458d5",
      "title":"कौन हैं चरणजीत सिंह चन्नी, जिन्हें बनाया गया पंजाब का नया मुख्यमंत्री",
      "description":"कैप्टन अमरिंदर सिंह के इस्तीफे के बाद चरणजीत सिंह चन्नी को पंजाब का अगला मुख्यमंत्री बनाया गया है। बता दें कि कैप्टन ने शनिवार को यह कहते हुए इस्तीफा दे दिया था कि उन्हें अपमान महसूस हुआ है। चरणजीत सिंह चन्नी राज्य की चमकौर साहिब सीट से कांग्रेस के विधायक हैं। वह दलित समुदाय से आते हैं। चरणजीत सिंह चन्नी कभी कैप्टन अमरिंदर सिंह के ख़ास हुआ करते थे लेकिन फिर विरोधी हो गए।2017 में चरणजीत सिंह चन्नी उच्च शिक्षा मंत्री बनाए गए थे। तब वे खुद 12वीं पास थे। इसे लेकर विवाद भी हुआ था। फिर 2017 में ही पंजाब यूनिवर्सिटी में ग्रेजुएशन के लिए दाखिला लिया था। चन्नी की छवि डाउन टू अर्थ नेता की है। सिख फेस भी हैं। इस नाते पार्टी ने उन पर दांव खेला है।",
      "time":  " "

    },
    {
      "link":"https://www.indiatv.in/india/politics-pdp-to-fight-upcoming-assembly-elections-in-jammu-and-kashmir-mehbooba-mufti-814504",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/61.jpeg?alt=media&token=bf21a556-3c3f-4865-aa2f-19ffe4217c65",
      "title":"पीडीपी लड़ेगी जम्मू-कश्मीर का आगामी विधानसभा चुनाव, महबूबा मुफ्ती का ऐलान",
      "description":"पीडीपी आगामी जम्मू-कश्मीर विधानसभा चुनाव लड़ेगी। पार्टी प्रमुख महबूबा मुफ्ती ने इस बात का ऐलान करते हुए पूर्व सहयोगी बीजेपी से किसी भी तरह का गठबंधन करने की संभावना से इनकार किया। पूर्व मुख्यमंत्री ने कहा कि जम्मू-कश्मीर के हालात सामान्य से कोसों दूर हैं, जिसका सबूत दक्षिण कश्मीर के कुलगाम जिले में शुक्रवार को हुए दोहरे हमले हैं, जिनमें एक पुलिस कर्मी और एक प्रवासी मजदूर की मौत हो गई थी। पार्टी के एक कार्यक्रम से इतर यहां संवाददाताओं से बातचीत में महबूबा ने कहा, ‘‘पीडीपी (विधानसभा) चुनाव लड़ेगी। जहां तक गठबंधन का सवाल है तो अभी कुछ कहना जल्दबाजी होगी लेकिन एक बात निश्चित तौर पर स्पष्ट है कि हम उस पार्टी (बीजेपी) के साथ गठबंधन नहीं करेंगे।’’बता दें कि बीजेपी ने वर्ष 2018 में पीडीपी नीत गठबंधन सरकार से तीन साल के बाद समर्थन वापस ले लिया था। महबूबा मुफ्ती ने एक बार फिर स्पष्ट किया कि वह चुनाव नहीं लड़ेंगी क्योंकि उनका उद्देश्य संविधान के अनुच्छेद-370 को बहाल करना है, जिसे पांच अगस्त 2019 को बीजेपी नीत केंद्र सरकार ने समाप्त कर दिया था। ",
      "time":  " "

    }


  ]
}


