{
  "data": [
    {
      "link":"https://www.bbc.com/hindi/international-58786913",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/192.jpeg?alt=media&token=b8582c8a-d2db-4aa3-9a9a-9a039d447e28",
      "title":"पैंडोरा पेपर्स: दुनियाभर के कई नेताओं की गुप्त संपत्ति और सौदे का पर्दाफ़ाश",
      "description":"वित्तीय दस्तावेज़ों के सबसे बड़े लीक्स में से एक में दुनियाभर के नेताओं और अरबपतियों की संपत्तियों और गुप्त सौदे का पर्दाफ़ाश हुआ है.इस लीक को पैंडोरा पेपर्स का नाम दिया गया है. 35 से ज़्यादा मौजूदा और पूर्व नेताओं और 300 से ज़्यादा सरकारी अधिकारियों के नाम इस लीक में सामने आए हैं, जिन्होंने ऑफ़शोर कंपनियों में पैसे लगाए हैं और उसके ज़रिए दुनियाभर में संपत्तियाँ बनाईं.लीक में सामने आया है कि जॉर्डन के शाह ने ब्रिटेन और अमेरिका में गुप्त रूप से सात करोड़ पाउंड की संपत्ति ख़रीदी.ब्रिटेन के पूर्व प्रधानमंत्री टोनी ब्लेयर और उनकी पत्नी ने लंदन में अपना ऑफ़िस ख़रीदते समय स्टैंप ड्यूटी नहीं दिया और 3 लाख 12 हज़ार पाउंड बचाए. ब्लेयर दंपत्ति ने एक ऑफ़शोर कंपनी ख़रीदी थी और ऑफ़िस का स्वामित्व इसी कंपनी के नाम पर है.लीक में रूस के राष्ट्रपति व्लादमीर पुतिन के मोनाको में स्थित संपत्ति से लिंक की बात भी सामने आई है.",
      "time":  " "
    },
    {
      "link":"https://zeenews.india.com/hindi/religion/after-june-2021-solar-eclipse-years-next-eclipse-will-occur-in-november-know-about-all-details-of-next-moon-eclipse/918020",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/193.webp?alt=media&token=4aa48197-88dc-4d3a-8674-c0933d82ca59",
      "title":"November में लगेगा साल का Next Eclipse, जानें कब और कहां देगा दिखाई",
      "description":"खगोल विज्ञान और ज्‍योतिष (Astrology) दोनों के ही लिहाज से सूर्य और चंद्र ग्रहण बहुत अहम होते हैं. 10 जून को साल 2021 का पहला सूर्य ग्रहण (Solar Eclipse) लगा. इससे कुछ ही दिन पहले 26 मई को साल का पहला चंद्र ग्रहण लगा था. इस साल कुल 4 ग्रहण लगने हैं जिनमें से 2 लग चुके हैं. अब इस साल का एक चंद्र ग्रहण (Moon Eclipse) और एक सूर्य ग्रहण लगना बाकी हैं. कल का ग्रहण देश में आंशिक तौर पर ही दिखाई दिया था, लिहाजा इसका सूतक काल भी नहीं माना गया. जानते हैं कि अब अगला ग्रहण (Next Eclipse In 2021) कब और कैसा होगा. नवंबर में लगेगा अगला ग्रहण इस साल का अगला ग्रहण नवंबर (November 2021) में लगेगा. यह साल का दूसरा चंद्र ग्रहण होगा. 19 नवंबर, 2021 को लगने वाला यह चंद्र गहण भी इस सूर्य ग्रहण की तरह देश में आंशिक तौर पर ही दिखाई देगा. इसे यूरोप के अधिकांश हिस्सों में, एशिया के अधिकांश हिस्सों में, ऑस्ट्रेलिया, उत्तर-पश्चिम अफ्रीका, उत्तरी अमेरिका, दक्षिण अमेरिका, प्रशांत, अटलांटिक, हिंद महासागर, आर्कटिक में देखा जा सकेगा. ",
      "time":  " "
    },
    {
      "link":"https://hindi.news18.com/news/nation/no-entry-to-oppn-farmer-leaders-allowed-how-yogi-govt-defused-lakhimpur-crisis-in-24-hours-3780235.html",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/194.webp?alt=media&token=f7cb72ae-71c8-4d3c-941e-dcf877f84526",
      "title":"किसान नेताओं की एंट्री, विपक्ष को रखा दूर, कैसे CM योगी ने 1 दिन में निपटाया लखीमपुर विवाद",
      "description":"उत्तर प्रदेश के लखीमपुर खीरी (Lakhimpur Kheri) में किसानों के विरोध प्रदर्शन के दौरान मचे बड़े बवाल को मुख्यमंत्री योगी आदित्यनाथ ने 24 घंटे के भीतर खत्म करवा दिया है. इस दौरान सीएम योगी ने घटनास्थल से विपक्षी नेताओं को दूर रखा, किसान नेताओं को एंट्री दी, रविवार रात को ही वरिष्ठ अधिकारियों की टीम खीरी भेजी और नाराज किसानों की मांगें मान लीं. इस हिंसक घटना में 8 लोगों की मौत हो गई.एडीजी लॉ एंड ऑर्डर प्रशांत कुमार ने न्यूज़18 से कहा है-किसानों का राज्य सरकार के साथ कभी कोई विवाद नहीं रहा. वास्तविकता में किसानों को राज्य सरकार पर भरोसा था कि वो मुद्दे का समाधान तलाशेगी. हमने किसान नेताओं को लखीमपुर आने की छूट दी और उनकी मांगें मानीं.  विपक्षी नेताओं को एंट्री इसलिए नहीं दी गई क्योंकि वहां पर स्थितियां संवेदनशील थीं.",
      "time":  " "
    },
    {
      "link":"https://hindi.news18.com/news/world/south-asia-taliban-attack-isis-in-kabul-after-eidgah-mosque-3779309.html",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/195.webp?alt=media&token=80544541-405b-4370-9281-274f80c9ba0f",
      "title":"इस्लामिक स्टेट के ठिकानों पर तालिबान की बदले की कार्रवाई, कई आतंकियों के मारे जाने का दावा",
      "description":"काबुल (Kabul) में रविवार को ईदगाह मस्जिद के बाहर हुए धमाके से तालिबान (Taliban) गुस्से में हैं. इस हमले में 5 लोगों की मौत हो गई थी. इस हमले के जवाब में तालिबान ने आईएसआईएस-खुरासान (ISIS-K) के ठिकानों पर हमले किए हैं. तालिबान ने सोमवार को दावा किया कि उसके लड़ाकों ने मस्जिद पर धमाके के कुछ घंटे बाद ही काबुल में इस्लामिक स्टेट के ठिकाने पर हमला किए और कई आतंकियों को ढेर कर दिया.काबुल में रविवार को ईदगाह मस्जिद तालिबानी नेता और प्रवक्ता जबीउल्लाह मुजाहिद की मां के प्रार्थना सभा में लोग इकट्‌ठा हुए थे. गेट के नजदीक हुए धमाके में पांच नागरिक मारे गए. हालांकि इस हमले की जिम्मेदारी किसी संगठन ने नहीं ली, लेकिन तालिबान का मानना है कि इसके पीछे इस्लामिक स्टेट के खुरासान समूह का हाथ हो सकता है. क्योंकि तालिबान के अफगानिस्तान पर कब्जे के एक महीने के अंदर ISIS-K ने तालिबान के खिलाफ हमले तेज कर दिए हैं.",
      "time":  " "
    },
    {
      "link":"https://hindi.news18.com/news/world/rest-of-world-nobelprize-in-physiology-or-medicine-has-been-awarded-jointly-3779673.html",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/196.webp?alt=media&token=6288bf66-14f0-4894-8246-a17265319295",
      "title":"मेडिसिन में डेविड जूलियस-अर्डेम पटापौटियन को नोबेल प्राइज, मानव स्पर्श और गर्माहट की पहेली सुलझाई",
      "description":"नोबेल पुरस्कार 2021 (Nobel Prize 2021)  का ऐलान हो चुका है. फिजियोलॉजी या मेडिसिन में अमेरिकी वैज्ञानिक डेविड जूलियस (David Julius) और अर्डेम पटापौटियन (Ardem Patapoutian) को संयुक्त नोबेल प्राइज दिया है. उन्हें तापमान और स्पर्श के लिए रिसेप्टर्स की खोज के लिए ये सम्मान दिया गया है. नोबेल प्राइज की घोषणा सोमवार को नोबेल कमेटी के महासचिव थॉमस पर्लमैन (Thomas Perlmann) ने की.अमेरिकी वैज्ञानिकों ने बताया कि कैसे इंसान का जिस्म सूरज की गर्मी और अपनों को स्पर्श महसूस कर लेता है. साथ ही हमारा जिस्म संवेदना को विद्युतीय तरंग में बदल देता है. उसे संदेश के रूप में नर्वस सिस्टम यानी तंत्रिका तंत्र तक पहुंचाता है. इसके जरिए दर्द के इलाज के नए तरीके खोजने में मदद मिल सकती है.",
      "time":  " "
    }
  ]
}


