{
  "data": [

    {
      "link": "https://www.aajtak.in/india/news/story/afghanistan-taliban-latest-news-indian-government-all-party-meeting-india-america-kabul-latest-updates-1316248-2021-08-26",
      "url" : "https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/2.webp?alt=media&token=586c99be-7142-408b-9268-5ec0a75570ff",
      "title": "काबुल एयरपोर्ट के बाहर सीरियल ब्लास्ट, कई अमेरिकी नागरिकों समेत 13 लोगों की मौत",
      "description": "अफगानिस्तान की राजधानी काबुल के एयरपोर्ट (Kabul Airport) के पास गुरुवार को सीरियल ब्लास्ट (Serial Blasts) हुए हैं. दो धमाकों में कम से कम 13 लोगों के मरने की खबर है. वहीं, कई अन्य घायल हो गए हैं. एयरपोर्ट के अब्बे गेट पर पहला ब्लास्ट हुआ. इसके बाद दूसरा धमाका एयरपोर्ट के नजदीक बने बरून होटल के पास हुआ, जहां पर ब्रिटेन के सैनिक ठहरे हुए थे. पहले ब्लास्ट के बाद फ्रांस ने दूसरे धमाके को लेकर अलर्ट जारी किया था, जिसके कुछ देर बाद फिर से धमाका हुआ. काबुल एयरपोर्ट और उसके आस-पास के इलाकों में धमाके की वजह से अफरा-तफरी का माहौल है. काबुल में हुए सीरियल ब्लास्ट को लेकर पढ़ें अपडेट्स...",
      "time":""

    },
    {
      "link": "https://www.aajtak.in/entertainment/bollywood-news/story/newlywed-bride-rhea-kapoor-gets-trolled-for-her-reception-look-users-compare-her-with-radhe-maa-tmov-1316632-2021-08-26",
      "url" : "https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/3.webp?alt=media&token=e5755445-a982-4735-9d62-fde264849aae",
      "title": "रिया कपूर के 'रिसेप्शन' लुक को यूजर्स ने किया ट्रोल, राधे मां से किया कंपेयर ",
      "description": "रिया का लुक कुछ सोशल मीडिया यूजर्स को पसंद नहीं आया और उन्होंने उनकी तुलना राधे मां से की. एक यूजर ने रिया के फोटो पर कमेंट सेक्शन में लिखा",
      "time":""

    },
    {
      "link": "https://www.bbc.com/hindi/international-58343860",
      "url" : "https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/4.jpeg?alt=media&token=902ee1cc-5e7c-4dd4-870d-e287832a8eb2",
      "title": "तालिबान ने पाकिस्तान को बताया दूसरा घर, कश्मीर पर क्या कहा?",
      "description": "तालिबान के प्रवक्ता जबीबुल्लाह मुजाहिद ने 'पाकिस्तान को तालिबान का दूसरा घर' बताया है.पाकिस्तानी न्यूज़ वेबसाइट एआरवाई न्यूज़ टीवी के मुताबिक़, मुजाहिद ने बुधवार को कहा कि पाकिस्तान दूसरा घर है और अपने घर के ख़िलाफ़ कुछ नहीं होने देंगे.एआरवाई न्यूज़ टीवी को दिए एक विशेष इंटरव्यू में मुजाहिद ने अफ़ग़ानिस्तान में चरमपंथी संगठनों की उपस्थिति, भारत प्रशासित कश्मीर और इस्लामिक स्टेट से लेकर भारत-पाकिस्तान संबंधों पर भी अपनी राय रखी.मुजाहिद ने अफ़ग़ानिस्तान में इस्लामिक स्टेट और तहरीक-ए-तालिबान (पाकिस्तान) के मुद्दे पर कहा, \"हम अपनी ज़मीन किसी के ख़िलाफ़ इस्तेमाल नहीं होने देंगे.\"",
      "time":""

    },
    {
      "link": "https://www.bbc.com/hindi/india-58343730",
      "url" : "https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/5.png?alt=media&token=8120b460-3437-4903-b48f-e4940fac1607",
      "title": "माँ के डर, शक और दुनिया को भ्रम कहने वाली मैं कौन हूं",
      "description": "एक रोज़ की बात है. रात के लगभग डेढ़ बज चुके थे. लेकिन काफ़ी समझाने-बुझाने और मिन्नतें करने के बाद भी मेरी माँ सोने का नाम नहीं ले रही थीं. वे दीवार पर पीठ टिकाकर चुप बैठी थीं. उनकी आँखें शून्य में देख रही थीं. एक तरह का ग़ुस्सा, शक और चिड़चिड़ाहट थी उनकी आँखों में. काफ़ी कोशिशों के बाद भी जब वह सोने के लिए तैयार नहीं हुईं तो मेरा सब्र का बांध टूट गया. माँ जिस कमरे में बैठी थीं मैं वहां से निकलकर दूसरे कमरे में गई और घंटों तक रोती रही. मुझे लगा कि अब तक तो माँ थककर सो चुकी होंगी. लेकिन मैं जब वापस गईं तो वो उसी स्थिति में बैठी थीं. उन्होंने ग़ुस्से में मेरी ओर देखकर कहा - तुम दूसरे कमरे में जाकर मेरे ख़िलाफ़ काला जादू कर रही थीं न...",
      "time":""

    },
    {
      "link": "https://www.indiatv.in/world/us-un-chief-antonio-guterres-urges-myanmar-to-pardon-reuters-reporters-601967",
      "url" : "https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/6.jpeg?alt=media&token=8bf01765-6103-4896-89a9-3f4c60f9fd97",
      "title": "संयुक्त राष्ट्र प्रमुख ने म्यांमार से की अपील, रॉयटर्स के पत्रकारों को माफ कर दीजिए",
      "description": "YOU ARE AT:Hindi Newsविदेशअमेरिकासंयुक्त राष्ट्र प्रमुख ने म्यांमार से की अपील, रॉयटर्स के पत्रकारों को माफ कर दीजिए\nसंयुक्त राष्ट्र प्रमुख ने म्यांमार से की अपील, रॉयटर्स के पत्रकारों को माफ कर दीजिए\nसंयुक्त राष्ट्र महासचिव एंतोनियो गुतारेस ने शुक्रवार को म्यांमार में सजा भुगत रहे रॉयटर्स के 2 पत्रकारों को माफ करने की अपील की।\nIndiaTV Hindi DeskIndiaTV Hindi Desk\nPublished on: September 21, 2018 15:00 IST\nकायो सो ऊ (बाएं से दूसरे) और वा लोन (पिछली पंक्ति में बाएं से चौथे) | AP- India TV Hindi\nकायो सो ऊ (बाएं से दूसरे) और वा लोन (पिछली पंक्ति में बाएं से चौथे) | AP\nसंयुक्त राष्ट्र: संयुक्त राष्ट्र महासचिव एंतोनियो गुतारेस ने शुक्रवार को म्यांमार में सजा भुगत रहे रॉयटर्स के 2 पत्रकारों को माफ करने की अपील की। गुतारेस ने कहा कि उन्हें आशा है कि म्यांमार की सरकार न्यूज एजेंसी के दोनों पत्रकारों को माफ कर देगी। इस पत्रकारों को 7 साल की कैद की सजा सुनाई गई है। इन पत्रकारों को म्यांमार के रखाइन प्रांत में रोहिंग्या मुसलमानों पर सुरक्षा बलों की कार्रवाई की रिपोर्टिंग करने को लेकर यह सजा सुनाई गई है।",
      "time":""

    }

]
    }



