{
  "data": [
    {
      "link": "https://zeenews.india.com/hindi/food/food-habits-benefits-of-eating-tofu/981953",
      "url": "https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/917618-tofu.webp?alt=media&token=26e303a5-c4dc-4929-b5d8-fad571b92522",
      "title": "Benefits of Tofu: इन बीमारियों में सेहत के लिए वरदान है Tofu, रोज खाने से मिलेंगे ये फायदे",
      "description": "Tofu को प्लांट बेस्ड आयरन और प्रोटीन का अच्छा सोर्स माना जाता है. ज्यादातर इसे सोया (Soybeans) से बनाया जाता है. इसे Soybean को ड्राई करके कैल्शियम सल्फेट और मैग्नीशियम क्लोराइड के इस्तेमाल से तैयार किया जाता है. टोफू में पोषक तत्वों और जरूरी एमिनो एसिड्स की भरपूर मात्रा होती है.सोया (Soy) जो टोफू का मुख्य इनग्रेडिएंट है. इसमें एक केमिकल कम्पाउंड Isoflavones होता है. ये कम्पाउंड फलियों में और सोया बेस्ड सभी प्रोडक्ट्स में पाया जाता है. साल 2018 में प्रकाशित The Journal of Scientific & Technical Research स्टडी के मुताबिक, Isoflavones हाई ब्लड प्रेशर को कंट्रोल करने में मददगार है. इसके अलावा ये रक्त वाहिकाओं में Nitrogen Oxide के लेवल को बढ़ाता है, जिससे ब्लड फ्लो सही रहता है. ",
      "time": ""
    },
    {
      "link": "https://www.bbc.com/hindi/entertainment-58449198",
      "url": "https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/_120391453_99f53450-1bcc-4df2-84ca-104f1902ceec.jpg?alt=media&token=e7ae9b30-462f-43ae-8bcd-155a2926db29",
      "title": "'सिद्धार्थ शुक्ला की मौत के बाद शहनाज़ को देखकर लगा जैसे तूफ़ान आकर गुज़र गया'",
      "description": "बिग बॉस सीजन 13 के विजेता और अभिनेता सिद्धार्थ शुक्ला के निधन की ख़बर से बॉलीवुड से लेकर पूरा टीवी जगत सदमे में हैं. ख़बरों में बताया गया था कि सिद्धार्थ शुक्ला रात में दवाई लेकर सोए और फिर सुबह उठ नहीं सके.सिद्धार्थ शुक्ला की असामयिक मौत से आज हर कोई दुखी है.जब सिद्धार्थ बिग बॉस के घर में थे, तब उनका नाम शहनाज़ गिल से जुड़ा. वहीं दोनों की नज़रें चार हुईं और इसके बाद दोस्ती का सिलसिला शुरू हुआ.दोनों की दोस्ती को देखते हुए सिद्धार्थ और शहनाज के चाहने वालों ने प्यार से दोनों को एक ही नाम 'सिडनाज़' से बुलाना शुरू कर दिया.बिग बॉस के घर से बाहर आने के बाद शहनाज़ ने मुंबई में अपना आशियाना वही ढूंढ़ा, जहां सिद्धार्थ शुक्ला रहा करते थे. मुंबई के ओशिवारा इलाके में सिद्धार्थ शुक्ला की बिल्डिंग में ही शहनाज़ भी रहने लगीं. ",
      "time": ""
    },
    {
      "link": "https://www.bbc.com/hindi/international-58381266",
      "url": "https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/_120327469_1.jpg?alt=media&token=61808d00-f448-4f10-bdc4-8a7fc01216c5",
      "title": "अमेरिका में आइडा तूफ़ान तट से टकराया, ख़तरे की चेतावनी",
      "description": "अमेरिका के लुइसियाना प्रांत में चक्रवाती तूफ़ान आइडा ने दस्तक दे दी है जिसके बाद से न्यू ऑरलिएंस शहर में बिजली जा चुकी है.\n\nचक्रवाती तूफ़ान जब ज़मीन से टकराया तब 240 किलोमीटर प्रतिघंटे की रफ़्तार से हवाएं चल रही थीं.\n\nजो लोग अब तक भागकर सुरक्षित जगहों पर नहीं गए हैं तो उनसे सुरक्षित जगहें तलाशने के लिए कहा गया है.आइडा तूफ़ान को एक प्रकार से शहर की बाढ़ से रक्षा की एक परीक्षा के तौर पर भी देखा जा रहा है.\n\nदरअसल, साल 2005 में कैटरीना चक्रवाती तूफ़ान के बाद 1,800 लोग मारे गए थे ",
      "time": ""
    },
    {
      "link": "https://www.bbc.com/hindi/international-57540341",
      "url": "https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/_118980202_kim_corn.jpg?alt=media&token=38a83260-8bb4-4158-bbbe-f3ee24bd8978",
      "title": "उत्तर कोरिया में खाने की कमी - किम जोंग उन का देश क्यों हो गया बदहाल?",
      "description": "उत्तर कोरिया के नेता किम जोंग-उन ने दो दिन पहले देश में खाद्य सामग्री की कमी की चेतावनी जारी की है. उत्तर कोरिया ने पहले भी भीषण भुखमरी का सामना किया है और अब एक बार फिर खाद्य संकट को लेकर चेतावनी जारी की गई है.\n\nउत्तर कोरिया से भरोसेमंद जानकारी हासिल करना बेहद मुश्किल होता है. ये देश अपने अधिकतर मामलों को गुप्त ही रखता है.\n\nतो फिर उत्तर कोरिया में भुखमरी की स्थिति को लेकर हमारे पास क्या जानकारी है और इस साल ये बेहद ख़राब क्यों हो सकती है?\n\nखाने की चीज़ों के दाम क्यों बढ़ रहे हैं?\n\nखाने-पीने की सामान्य चीज़ों के दाम बेतहाशा बढ़ जाना सामग्री की किल्लत का स्पष्ट संकेत होता है. ",
      "time": ""
    },
    {
      "link": "https://www.bbc.com/hindi/india-58422051",
      "url": "https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/_120366516_gettyimages-999852108.jpg?alt=media&token=8302e93f-6d0e-4f72-a175-ab96831beb2f",
      "title": "सरकारी संपत्ति से कमाई करने का मोदी सरकार का फ़ैसला क्यों है विवादों में",
      "description": "पिछले साल इस प्रोजेक्ट को हरी झंडी दिखाते हुए प्रधानमंत्री नरेंद्र मोदी ने कहा था कि देश के बड़े रेलवे स्टेशन हवाई अड्डों की तरह होने चाहिए. उन्होंने कहा था, \"21वीं सदी के भारत की आवश्यकताओं को 20वीं सदी के तरीक़ों से पूरा नहीं किया जा सकता, इसलिए रेलवे में सुधार की ज़रूरत है.\"\n\nमोदी सरकार ने विश्व स्तरीय यात्री सुविधाएँ प्रदान करने और उन्हें आर्थिक विकास का केंद्र बनाने के उद्देश्य से रेलवे स्टेशनों के पुनर्विकास परियोजना की शुरुआत की है. निकट भविष्य में ट्रेन स्टेशनों के ऊपर और अंदर होटल, मॉल, कैफ़े और रेस्टोरेंट्स होंगे, ठीक उसी तरह से जैसे हवाई अड्डों में होते हैं.\n\nइस आधुनिक पुनर्विकास के इस चार-वर्षीय प्रोजेक्ट के लिए देश के 400 रेलवे स्टेशनों को चुना गया है. और अगर सरकार अपनी योजनाओं को अमली जामा पहनाने में कामियाब रही, तो 90 मुसाफ़़िर ट्रेनों का भी पुनर्विकास होगा, जिन्हें निजी कंपनियाँ चलाया करेंगी.\n\nदरअसल रेलवे की ये योजनाएँ मोदी सरकार की राष्ट्रीय मुद्रीकरण पाइपलाइन (एनएमपी) का एक अहम हिस्सा हैं, जिसके अंतर्गत सरकार अपनी संपत्तियों को 25 सालों के लिए निजी कंपनियों के हवाले करने जा रही है. ",
      "time": ""
    },
    {
      "link": "https://www.aajtak.in/sports/cricket/story/ind-vs-eng-5th-test-old-trafford-one-more-member-of-india-s-support-staff-tests-positive-for-covid-19-tspo-1324111-2021-09-09",
      "url": "https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/team_india_3-sixteen_nine.webp?alt=media&token=afa93480-f4b2-4a5f-923c-d9dc28de9837",
      "title": "कोरोना ने बढ़ाई टीम इंडिया की टेंशन, 5वें टेस्ट से पहले एक और सदस्य पॉजिटिव",
      "description": "भारतीय क्रिकेट टीम में कोरोना वायरस के मामले बढ़ते जा रहे हैं. टीम के हेड कोच रवि शास्त्री और सपोर्ट स्टाफ के तीन सदस्य इंग्लैंड के खिलाफ चौथे टेस्ट के दौरान कोरोना वायरस से संक्रमित हुए थे. इस बीच टीम में कोरोना का एक और मामला सामने आया है.कोरोना पॉजिटिव पाया गया ये शख्स टीम का फिजियो योगेश परमार है. कोरोना का ये मामला शुक्रवार से ओल्ड ट्रैफर्ड में होने वाले पांचवें टेस्ट से पहले आया है आज यानी गुरुवार को होने वाला टीम इंडिया का ट्रेनिंग सेशन भी रद्द कर दिया गया है. योगेश परमार से पहले टीम के मुख्य फिजियो नितिन पटेल भी संक्रमित पाए गए थे. दोनों फिजियो के पॉजिटिव पाए जाने का मतलब है कि टीम इंडिया को इंग्लैंड के फिजियो की मदद लेनी होगी. \n\nईएसपीएनक्रिकइंफो के मुताबिक, भारतीय टीम के सदस्यों को अगली सूचना तक अपने होटल के कमरों में रहने के लिए कहा गया है. समझा जाता है कि कोरोना का ताजा मामला बुधवार शाम को किए गए टेस्ट के बाद सामने आया है.",
      "time": ""
    },

    { "link":"https://www.livehindustan.com/entertainment/story-tv-trending-news-anupamaa-latest-update-anuj-kapadia-to-scold-kavya-and-vanraj-get-jealous-of-ex-wife-4546825.html",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/anupamaa_1625224487.webp?alt=media&token=a77b9127-7ba3-4956-8837-6cff2ec73d46",
      "title":"Anupama: अनुज कपाडिया लेगा काव्या की खबर, अनुपमा की खुशी से जल जाएगा वनराज",
      "description":"टीवी शो 'अनुपमा' पर आए दिन नए ट्विस्ट और टर्न देखने को मिल जाते हैं। यही कारण है कि टीआरपी की लिस्ट में ये शो टॉप पर बना रहता है। वहीं, इस सीरियल के आने वाले एपिसोड में कुछ ऐसा देखने को मिलने वाला है, जिसके बारे में जानकर अनुपमा के फैंस काफी खुश हो जाएंगे। शाह परिवार में अनुज कपाडिया की एंट्री को लेकर खबरें तो काफी पहले से आ रही थीं। अब सामने आया है कि अनुज एंट्री लेते ही काव्या को जबरदस्त सबक सिखाने वाला है। सिर्फ यही नहीं वनराज और अनुपमा के बीच भी जबरदस्त टेंशन देखने को मिलेगा।",
      "time": ""

    },
    { "link":"https://www.livehindustan.com/bihar/story-motihari-death-of-3-children-due-to-drowning-in-a-pit-accident-due-to-slipping-while-going-to-coaching-4546596.html",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/photo-1535871730-cdebbeb6a806.jpeg?alt=media&token=de74c7e8-d7ba-415b-8443-cbfa0befc302",
      "title": "मोतिहारीः गड्‌ढे में डूबने से 3 बच्चों की मौत, कोचिंग जाते समय पैर फिसलने से हादसा",
      "description":"पूर्वी चंपारण के चिरैया थाना क्षेत्र में गुरुवार को दर्दनाक हादसा हो गया। कोचिंग जा रहे 3 बच्चों की गड्ढे में डूबने से मौत हो गई। तीनों बच्चे मुख्य सड़क के बजाय गांव के सरेह से शॉर्टकट रास्ते से जा रहे थे। इसी बीच तीनों का पैर फिसल गया और वो पानी भरे गड्ढे में गिर गए।हादसे में अहिरौलिया गांव निवासी हरेंद्र दास की बेटी करीना कुमारी (9), मठकोलासी गांव के छठू दास की बेटी शनि कुमारी (8) और मठकोलासी गांव के भोला पंडित के बेटे अभिनंदन कुमार (7) की मौत हो गई। एक साथ तीन बच्चों की मौत से पूरे गांव में मातम पसर गया है।हादसे के काफी देर बाद वहां से गुजर रहे ग्रामीणों ने पानी भरे गड्ढे में शव को देखा तो शोर मचाया। इसके बाद आसपास के लोग मौके पर पहुंचे और तीनों शवों को पानी से बाहर निकाला। घटना की सूचना के बाद मौके पर पहुंची पुलिस ने शव को पोस्टमॉर्टम के लिए भिजवा दिया है।",
      "time": ""

    },
    { "link":"https://www.livehindustan.com/business/story-cbdt-extends-due-date-filing-of-income-tax-returns-for-the-assessment-year-2021-22-till-31st-december-4548278.html",
      "url": "https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/income_tax_income_tax_evasion_of_income_tax_itr_form_16_central_government_government_of_bihar_1597666295.webp?alt=media&token=ebba16a8-05df-439a-92fd-4b0e3357b8b6",
      "title": "टैक्सपेयर्स को बड़ी राहत, 31 दिसंबर तक बढ़ी ITR फाइलिंग की डेडलाइन",
      "description":"केंद्रीय प्रत्यक्ष कराधान बोर्ड (CBDT) ने उन टैक्सपेयर्स को बड़ी राहत दी है, जिन्होंने अब तक इनकम टैक्स रिटर्न फाइल नहीं की है। सीबीडीटी ने बताया कि आकलन वर्ष 2021-22 के लिए इनकम टैक्स रिटर्न दाखिल करने की समय सीमा को 31 दिसंबर 2021 तक बढ़ा दिया गया है।फाइनेंस मिनिस्ट्री ने बयान जारी कर इसकी जानकारी दी है। मिनिस्ट्री ने बताया है,  आकलन वर्ष 2021-2022 के लिए इनकम टैक्स रिटर्न फाइल करने की आखिरी तारीख पहले 31 जुलाई थी। इसे पहले बढ़ाकर 30 सितंबर किया गया। अब एकबार फिर इस डेडलाइन को बढ़ाकर 31 दिसंबर 2021 कर दिया गया है। मतलब ये कि अब आप 31 दिसंबर तक आईटीआर फाइल कर सकते हैं।",
      "time":""

    },
    { "link":"https://www.livehindustan.com/astrology/story-hartalika-teej-2021-vrat-katha-must-listen-or-read-this-story-during-hartalika-teej-fast-otherwise-the-fast-is-considered-incomplete-4544977.html",
      "url":"https://firebasestorage.googleapis.com/v0/b/samachar-62ef2.appspot.com/o/teej?alt=media&token=d73601bd-56d4-4fca-9283-a098875a1eb7",
      "title":"Hartalika Teej 2021: हरतालिका तीज व्रत में अवश्य सुने या पढ़ें ये कथा, वरना अधूरा माना जाता है व्रत ",
      "description":"हिंदू पंचांग के अनुसार भाद्रपद माह में शुक्ल पक्ष की तृतीया तिथि को हरतालिका तीज व्रत (Hartalika Teej 2021) रखा जाता है। मान्यता है कि हरतालिका तीज व्रत करने से अखंड सौभाग्य के साथ सुख-शांति प्राप्त होती है। कहते हैं कि इस व्रत को सबसे पहले माता पार्वती ने भगवान शिव के लिए किया था। इस व्रत में भगवान शिव और माता पार्वती की विधि-विधान के साथ पूजा की जाती है। इस साल यह व्रत 9 सितंबर, गुरुवार यानी आज है।ज्योतिषाचार्यों के मुताबिक, हरतालिका तीज व्रत में मिट्टी से बनी शिव-पार्वती प्रतिमा का विधिवत पूजन किया जाता है। आज पूजन के दौरान भगवान शिव और माता पार्वती के विवाह से जुड़ी कथा को सुना जाता है। कुंवारी कन्याएं भी सुयोग्य वर की प्राप्ति के लिए हरतालिका तीज व्रत रख सकती हैं। कहते हैं कि एक बार व्रत रखने के बाद इस व्रत को जीवनभर रखा जाता है। बीमार होने पर दूसरी महिला या पति इस व्रत को कर सकते हैं।",
      "time":""

    }
  ]
}


